Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: '%@' 단축어 만들기
cs: Vytvořit frázi '%@'
da: Opret frasen '%@'
de: Textbaustein '%@' erstellen
el: Δημιουργία φράσης '%@'
en: Create '%@' snippet
es: Crear la frase '%@'
fi: Luo fraasi '%@'
fr: Créer la phrase « %@ »
id: Buat frasa '%@'
it: Crea la frase '%@'
ja: 「%@」の定型文を作成
nb: Lag frasen '%@'
nl: Fragment '%@' maken
pl: Utwórz frazę '%@'
pt_br: Criar frase '%@'
ru: Создать фразу «%@»
sv: Skapa frasen '%@'
th: สร้างข้อความด่วน '%@'
tr: '%@' ifadesi oluştur
vi: Tạo cụm từ '%@'
zh_hans: 创建“%@”短语
zh_hant: 建立「%@」短語

# '%@' 단축어가 %d개 있어요
source: '%1$@' 단축어가 %2$d개 있어요
cs: Frází v '%1$@': %2$d
da: '%1$@' har %2$d fraser
de: '%1$@': %2$d Textbausteine
el: '%1$@': %2$d φράσεις
en: '%@': %d snippets
es: Tienes %2$d frases en '%1$@'
fi: '%1$@': %2$d fraasia
fr: « %1$@ » : %2$d phrases
id: '%1$@' punya %2$d frasa
it: '%1$@': %2$d frasi
ja: 「%1$@」の定型文が%2$d件あります
nb: Du har %2$d fraser i '%1$@'
nl: '%1$@': %2$d fragmenten
pl: Fraz w '%1$@': %2$d
pt_br: Frases em '%1$@': %2$d
ru: «%1$@»: %2$d фраз
sv: '%1$@' har %2$d fraser
th: '%1$@' มีข้อความด่วน %2$d รายการ
tr: '%1$@' için %2$d ifade var
vi: Có %2$d cụm từ '%1$@'
zh_hans: “%@”有 %d 个短语
zh_hant: 「%@」有 %d 個短語

source: '%@' 단축어로 저장했어요
cs: Uloženo jako fráze '%@'
da: Gemt som frasen '%@'
de: Als Textbaustein '%@' gespeichert
el: Αποθηκεύτηκε ως φράση '%@'
en: Saved as snippet: %@
es: Guardada como frase '%@'
fi: Tallennettu fraasiksi: %@
fr: « %@ » enregistré comme phrase
id: Disimpan sebagai frasa '%@'
it: Salvata come frase '%@'
ja: 「%@」を定型文として保存しました
nb: Lagret som frasen '%@'
nl: Opgeslagen als fragment: %@
pl: Zapisano jako frazę '%@'
pt_br: Salva como frase '%@'
ru: Сохранено как фраза: %@
sv: Sparad som frasen '%@'
th: บันทึกเป็นข้อความด่วน '%@' แล้ว
tr: '%@' ifadesi olarak kaydedildi
vi: Đã lưu thành cụm từ '%@'
zh_hans: 已保存为短语“%@”
zh_hant: 已儲存為短語「%@」

source: '%@' 빈칸을 지울까요?
cs: Smazat pole k vyplnění '%@'?
da: Slet udfyldningsfeltet '%@'?
de: Ausfüllfeld '%@' löschen?
el: Να διαγραφεί το πεδίο '%@';
en: Delete the '%@' blank?
es: ¿Borrar el campo para llenar '%@'?
fi: Poistetaanko täytettävä kenttä '%@'?
fr: Supprimer le champ « %@ » ?
id: Hapus kolom isian '%@'?
it: Eliminare il campo '%@'?
ja: 「%@」の入力欄を削除しますか？
nb: Slette utfyllingsfeltet '%@'?
nl: Invulveld '%@' verwijderen?
pl: Usunąć pole '%@'?
pt_br: Excluir o campo '%@'?
ru: Удалить поле «%@»?
sv: Ta bort ifyllnadsfältet '%@'?
th: ลบช่องกรอก '%@' ไหม
tr: '%@' alanı silinsin mi?
vi: Xóa ô cần điền '%@'?
zh_hans: 要删除“%@”这个空位吗？
zh_hant: 要刪除「%@」這個空位嗎？

source: '%@' 이름을 바꿀까요?
cs: Přejmenovat '%@'?
da: Vil du omdøbe '%@'?
de: „%@“ umbenennen?
el: Να μετονομαστεί το '%@';
en: Rename '%@'?
es: ¿Cambiar el nombre de '%@'?
fi: Nimetäänkö '%@' uudelleen?
fr: Renommer « %@ » ?
id: Ganti nama '%@'?
it: Rinominare '%@'?
ja: 「%@」の名前を変えますか？
nb: Endre navnet på '%@'?
nl: '%@' hernoemen?
pl: Zmienić nazwę '%@'?
pt_br: Renomear '%@'?
ru: Переименовать «%@»?
sv: Vill du byta namn på '%@'?
th: เปลี่ยนชื่อ '%@' ไหม
tr: '%@' yeniden adlandırılsın mı?
vi: Đổi tên '%@'?
zh_hans: 要重命名“%@”吗？
zh_hant: 要重命名「%@」嗎？

source: '%@' 추가
cs: Přidat do '%@'
da: Føj til '%@'
de: Zu '%@' hinzufügen
el: Προσθήκη στο '%@'
en: Add to '%@'
es: Agregar a '%@'
fi: Lisää kohteeseen '%@'
fr: Ajouter à « %@ »
id: Tambahkan ke '%@'
it: Aggiungi a '%@'
ja: 「%@」に追加
nb: Legg til i '%@'
nl: Voeg toe aan '%@'
pl: Dodaj do '%@'
pt_br: Adicionar a '%@'
ru: Добавить в «%@»
sv: Lägg till i ”%@”
th: เพิ่มใน '%@'
tr: '%@' kategorisine ekle
vi: Thêm vào '%@'
zh_hans: 添加到“%@”
zh_hant: 新增到「%@」

source: '%@' 카테고리 삭제
cs: Smazat téma '%@'
da: Slet kategorien '%@'
de: Kategorie '%@' löschen
el: Διαγραφή κατηγορίας '%@'
en: Delete '%@' category
es: Eliminar categoría '%@'
fi: Poista luokka '%@'
fr: Supprimer la catégorie « %@ »
id: Hapus kategori '%@'
it: Elimina la categoria '%@'
ja: 「%@」テーマを削除
nb: Slett kategorien '%@'
nl: Verwijder thema '%@'
pl: Usuń kategorię '%@'
pt_br: Excluir a categoria '%@'
ru: Удалить категорию «%@»
sv: Ta bort kategorin ”%@”
th: ลบหมวดหมู่ '%@'
tr: '%@' kategorisini sil
vi: Xóa danh mục '%@'
zh_hans: 删除“%@”分类
zh_hant: 刪除「%@」分類

source: '%@' 카테고리를 만들어 한 곳에 모아드릴까요?
cs: Vytvořit téma '%@' a mít je na jednom místě?
da: Vil du oprette kategorien '%@' og samle dem ét sted?
de: Kategorie '%@' anlegen, um alles an einem Ort zu sammeln?
el: Να δημιουργηθεί η κατηγορία '%@' για να είναι όλες μαζί;
en: Create a '%@' category to keep them in one place?
es: ¿Creo la categoría '%@' para tenerlas juntas?
fi: Luodaanko luokka '%@', jotta ne ovat samassa paikassa?
fr: Créer une catégorie « %@ » pour les regrouper ?
id: Buat kategori '%@' agar semuanya terkumpul di satu tempat?
it: Vuoi creare la categoria '%@' per tenerle insieme?
ja: 「%@」テーマを作って、ひとまとめにしますか？
nb: Vil du lage kategorien '%@' og samle dem på ett sted?
nl: Een thema '%@' maken om ze op één plek te bewaren?
pl: Utworzyć kategorię '%@', żeby mieć je w jednym miejscu?
pt_br: Criar a categoria '%@' para deixá-los em um só lugar?
ru: Создать категорию «%@», чтобы собрать их в одном месте?
sv: Vill du skapa kategorin ”%@” och samla dem på ett ställe?
th: สร้างหมวดหมู่ '%@' เพื่อรวมไว้ที่เดียวไหม
tr: '%@' kategorisi oluşturup hepsini tek yerde toplayalım mı?
vi: Tạo danh mục '%@' để gom chúng vào một nơi?
zh_hans: 要创建“%@”分类，把它们放在一起吗？
zh_hant: 要建立「%@」分類，把它們放在一起嗎？

source: '%@' 카테고리를 삭제하시겠습니까? 단축어는 유지됩니다.
cs: Smazat téma '%@'? Fráze zůstanou zachovány.
da: Vil du slette kategorien '%@'? Dine fraser beholdes.
de: Kategorie '%@' löschen? Deine Textbausteine bleiben erhalten.
el: Διαγραφή της κατηγορίας '%@'; Οι φράσεις θα παραμείνουν.
en: Delete the '%@' category? Your snippets are kept.
es: ¿Eliminar la categoría '%@'? Tus frases se conservan.
fi: Poistetaanko luokka '%@'? Fraasit säilyvät.
fr: Supprimer la catégorie « %@ » ? Vos phrases sont conservées.
id: Hapus kategori '%@'? Frasa tetap tersimpan.
it: Eliminare la categoria '%@'? Le tue frasi vengono conservate.
ja: 「%@」テーマを削除しますか？定型文は残ります。
nb: Vil du slette kategorien '%@'? Frasene beholdes.
nl: Thema '%@' verwijderen? Je fragmenten blijven bewaard.
pl: Usunąć kategorię '%@'? Frazy zostaną zachowane.
pt_br: Excluir a categoria '%@'? Seus snippets serão mantidos.
ru: Удалить категорию «%@»? Фразы останутся.
sv: Vill du ta bort kategorin ”%@”? Dina fraser behålls.
th: ลบหมวดหมู่ '%@' หรือไม่ ข้อความด่วนจะยังอยู่
tr: '%@' kategorisi silinsin mi? İfadeleriniz korunur.
vi: Xóa danh mục '%@'? Các cụm từ của bạn vẫn được giữ lại.
zh_hans: 删除“%@”分类？短语会保留。
zh_hant: 刪除「%@」分類？短語會保留。

source: '%@' 카테고리에 단축어 추가
cs: Přidat frázi do tématu '%@'
da: Føj en frase til kategorien '%@'
de: Textbaustein zur Kategorie '%@' hinzufügen
el: Προσθήκη φράσης στην κατηγορία '%@'
en: Add a snippet to the '%@' category
es: Agregar una frase a la categoría '%@'
fi: Lisää fraasi luokkaan '%@'
fr: Ajouter une phrase à la catégorie « %@ »
id: Tambah frasa ke kategori '%@'
it: Aggiungi una frase alla categoria '%@'
ja: 「%@」テーマに定型文を追加
nb: Legg til en frase i kategorien '%@'
nl: Voeg een fragment toe aan thema '%@'
pl: Dodaj frazę do kategorii '%@'
pt_br: Adicionar um snippet à categoria '%@'
ru: Добавить фразу в категорию «%@»
sv: Lägg till en fras i kategorin ”%@”
th: เพิ่มข้อความด่วนในหมวดหมู่ '%@'
tr: '%@' kategorisine ifade ekle
vi: Thêm cụm từ vào danh mục '%@'
zh_hans: 向“%@”分类添加短语
zh_hant: 向「%@」分類新增短語

source: '%@' 탭만
cs: Pouze karta '%@'
da: Kun fanen '%@'
de: Nur Tab '%@'
el: Μόνο η καρτέλα '%@'
en: '%@' tab only
es: Solo la pestaña '%@'
fi: Vain välilehti '%@'
fr: Onglet « %@ » seulement
id: Hanya tab '%@'
it: Solo la scheda '%@'
ja: 「%@」タブのみ
nb: Bare fanen '%@'
nl: Alleen tabblad '%@'
pl: Tylko karta '%@'
pt_br: Somente a aba '%@'
ru: Только вкладка «%@»
sv: Bara fliken ”%@”
th: เฉพาะแท็บ '%@'
tr: Yalnızca '%@' sekmesi
vi: Chỉ thẻ '%@'
zh_hans: 仅“%@”标签
zh_hant: 僅「%@」標籤

source: '%@'에 단축어가 없습니다
cs: Žádné fráze v '%@'
da: Ingen fraser i '%@'
de: Keine Textbausteine in '%@'
el: Καμία φράση στο '%@'
en: No snippets in '%@'
es: No hay frases en '%@'
fi: Ei fraaseja luokassa '%@'
fr: Aucune phrase dans « %@ »
id: Belum ada frasa di '%@'
it: Nessuna frase in '%@'
ja: 「%@」に定型文はありません
nb: Ingen fraser i '%@'
nl: Geen fragmenten in '%@'
pl: Brak fraz w '%@'
pt_br: Nenhum snippet em '%@'
ru: В «%@» нет фраз
sv: Inga fraser i ”%@”
th: ไม่มีข้อความด่วนใน '%@'
tr: '%@' içinde ifade yok
vi: Không có cụm từ nào trong '%@'
zh_hans: “%@”里没有短语
zh_hant: 「%@」裡沒有短語

source: '%@'에 해당하는 단축어가 없습니다
cs: Žádné fráze neodpovídají '%@'
da: Ingen fraser matcher '%@'
de: Keine Textbausteine passend zu '%@'
el: Καμία φράση δεν ταιριάζει με '%@'
en: No snippets match '%@'
es: No hay frases que coincidan con '%@'
fi: Ei fraaseja haulle '%@'
fr: Aucune phrase ne correspond à « %@ »
id: Tidak ada frasa yang cocok dengan '%@'
it: Nessuna frase corrisponde a '%@'
ja: 「%@」に該当する定型文はありません
nb: Ingen fraser som samsvarer med '%@'
nl: Geen fragmenten gevonden voor '%@'
pl: Brak fraz pasujących do '%@'
pt_br: Nenhum snippet corresponde a '%@'
ru: Нет подходящих фраз для «%@»
sv: Inga fraser matchar ”%@”
th: ไม่มีข้อความด่วนที่ตรงกับ '%@'
tr: '%@' ile eşleşen ifade yok
vi: Không có cụm từ nào khớp với '%@'
zh_hans: 没有匹配“%@”的短语
zh_hant: 沒有匹配「%@」的短語

source: '%@'에서 옮기거나 지울 카드를 고르세요
cs: Vyberte karty v '%@' k přesunutí nebo smazání
da: Vælg kort i '%@' at flytte eller slette
de: Wähle die Karten in '%@' zum Verschieben oder Löschen
el: Επιλέξτε κάρτες στο '%@' για μετακίνηση ή διαγραφή
en: Pick the cards in '%@' to move or delete
es: Elige las tarjetas de '%@' que quieras mover o eliminar
fi: Valitse kortit luokasta '%@', jotka siirretään tai poistetaan
fr: Choisissez les cartes de « %@ » à déplacer ou supprimer
id: Pilih kartu di '%@' untuk dipindahkan atau dihapus
it: Scegli le schede in '%@' da spostare o eliminare
ja: '%@'で移動または削除するカードを選んでください
nb: Velg kortene i '%@' du vil flytte eller slette
nl: Kies de kaarten in '%@' om te verplaatsen of te verwijderen
pl: Wybierz karty w '%@', które chcesz przenieść lub usunąć
pt_br: Escolha os cards em '%@' para mover ou excluir
ru: Выберите карточки для перемещения или удаления в «%@»
sv: Välj kort i ”%@” att flytta eller ta bort
th: เลือกการ์ดใน '%@' เพื่อย้ายหรือลบ
tr: '%@' içinde taşımak veya silmek istediğiniz kartları seçin
vi: Chọn các thẻ trong '%@' để di chuyển hoặc xóa
zh_hans: 在“%@”中选择要移动或删除的卡片
zh_hant: 在「%@」中選擇要移動或刪除的卡片

source: '%@'은 자동으로 채워져요
cs: '%@' se vyplní automaticky
da: '%@' udfyldes automatisk
de: '%@' wird automatisch ausgefüllt
el: Το '%@' συμπληρώνεται αυτόματα
en: '%@' is filled in automatically
es: '%@' se llena automáticamente
fi: '%@' täytetään automaattisesti
fr: « %@ » se remplit automatiquement
id: '%@' terisi otomatis
it: '%@' viene compilato automaticamente
ja: '%@'は自動で入力されます
nb: '%@' fylles ut automatisk
nl: '%@' wordt automatisch ingevuld
pl: '%@' wypełnia się automatycznie
pt_br: '%@' é preenchido automaticamente
ru: «%@» заполняется автоматически
sv: ”%@” fylls i automatiskt
th: '%@' จะถูกกรอกให้อัตโนมัติ
tr: '%@' otomatik doldurulur
vi: '%@' được điền tự động
zh_hans: “%@”会自动填入
zh_hant: 「%@」會自動填入

source: '%@'을(를) 삭제하시겠습니까?
cs: Smazat '%@'?
da: Vil du slette '%@'?
de: '%@' löschen?
el: Διαγραφή του '%@';
en: Delete '%@'?
es: ¿Eliminar '%@'?
fi: Poistetaanko '%@'?
fr: Supprimer « %@ » ?
id: Hapus '%@'?
it: Vuoi eliminare '%@'?
ja: '%@'を削除しますか？
nb: Vil du slette '%@'?
nl: '%@' verwijderen?
pl: Usunąć '%@'?
pt_br: Excluir '%@'?
ru: Удалить «%@»?
sv: Vill du ta bort ”%@”?
th: ลบ '%@' หรือไม่
tr: '%@' silinsin mi?
vi: Xóa '%@'?
zh_hans: 要删除“%@”吗？
zh_hant: 要刪除「%@」嗎？

source: '%@'을(를) 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
cs: Opravdu chcete smazat '%@'? Tuto akci nelze vrátit.
da: Vil du slette '%@'? Det kan ikke fortrydes.
de: '%@' wirklich löschen? Das kann nicht rückgängig gemacht werden.
el: Θέλετε σίγουρα να διαγράψετε το '%@'; Η ενέργεια δεν αναιρείται.
en: Are you sure you want to delete '%@'? This action cannot be undone.
es: ¿Seguro que quieres eliminar '%@'? Esta acción no se puede deshacer.
fi: Poistetaanko '%@'? Tätä ei voi perua.
fr: Voulez-vous vraiment supprimer « %@ » ? Cette action est irréversible.
id: Yakin ingin menghapus '%@'? Tindakan ini tidak dapat dibatalkan.
it: Vuoi eliminare '%@'? Questa azione non può essere annullata.
ja: '%@'を削除しますか？この操作は取り消せません。
nb: Vil du slette '%@'? Dette kan ikke angres.
nl: Weet je zeker dat je '%@' wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Na pewno usunąć '%@'? Tej operacji nie można cofnąć.
pt_br: Excluir '%@'? Esta ação não pode ser desfeita.
ru: Удалить «%@»? Это действие нельзя отменить.
sv: Vill du ta bort ”%@”? Det går inte att ångra.
th: ต้องการลบ '%@' หรือไม่ การดำเนินการนี้ไม่สามารถย้อนกลับได้
tr: '%@' silinsin mi? Bu işlem geri alınamaz.
vi: Bạn có chắc muốn xóa '%@' không? Bạn không thể hoàn tác thao tác này.
zh_hans: 确定要删除“%@”吗？此操作无法撤销。
zh_hant: 確定要刪除「%@」嗎？此操作無法復原。

source: '%@'의 카드를 끌어 순서를 바꾸세요
cs: Přetažením karet v '%@' změníte pořadí
da: Træk kort i '%@' for at ændre rækkefølgen
de: Ziehe die Karten in '%@', um sie neu zu ordnen
el: Σύρετε τις κάρτες στο '%@' για αλλαγή σειράς
en: Drag cards in '%@' to reorder
es: Arrastra las tarjetas de '%@' para reordenarlas
fi: Järjestä luokan '%@' kortit vetämällä
fr: Faites glisser les cartes de « %@ » pour les réorganiser
id: Seret kartu di '%@' untuk mengubah urutan
it: Trascina le schede in '%@' per riordinarle
ja: '%@'のカードをドラッグして並べ替えます
nb: Dra kortene i '%@' for å endre rekkefølgen
nl: Sleep de kaarten in '%@' om de volgorde te wijzigen
pl: Przeciągaj karty w '%@', aby zmienić kolejność
pt_br: Arraste os cards em '%@' para reordenar
ru: Перетащите карточки в «%@», чтобы изменить порядок
sv: Dra korten i ”%@” för att ändra ordning
th: ลากการ์ดใน '%@' เพื่อจัดเรียงใหม่
tr: Sırayı değiştirmek için '%@' içindeki kartları sürükleyin
vi: Kéo các thẻ trong '%@' để sắp xếp lại
zh_hans: 拖动“%@”里的卡片来调整顺序
zh_hant: 拖移「%@」裡的卡片來調整順序

source: '+' 버튼을 탭하면 iMessage, Mail 또는 기타 앱에서 쉽게 접근할 수 있는 문구나 일반 텍스트를 추가할 수 있습니다.
cs: Klepnutím na '+' přidáte fráze nebo prostý text, které budete mít po ruce v iMessage, Mail a dalších aplikacích.
da: Tryk på '+' for at tilføje fraser eller almindelig tekst, du nemt kan bruge fra iMessage, Mail eller andre apps.
de: Tippe auf '+', um Formulierungen oder Text hinzuzufügen, die du in iMessage, Mail und anderen Apps schnell zur Hand hast.
el: Πατήστε το '+' για να προσθέσετε φράσεις ή απλό κείμενο που θα βρίσκετε εύκολα από το iMessage, το Mail ή άλλες εφαρμογές.
en: Tap the '+' button to add phrases or plain text that you can easily access from iMessage, Mail, or other apps.
es: Toca el botón '+' para agregar frases o texto simple que podrás usar fácilmente desde iMessage, Mail u otras apps.
fi: Lisää '+'-painikkeella fraaseja tai tekstiä, joita voit käyttää helposti iMessagessa, Mailissa ja muissa apeissa.
fr: Touchez le bouton « + » pour ajouter des phrases ou du texte brut, faciles à retrouver depuis iMessage, Mail ou d'autres apps.
id: Ketuk tombol '+' untuk menambah kalimat atau teks biasa yang mudah diakses dari iMessage, Mail, atau aplikasi lain.
it: Tocca '+' per aggiungere frasi o testo semplice a cui accedere facilmente da iMessage, Mail o altre app.
ja: 「+」ボタンをタップすると、iMessageやメールなどから使える定型文やテキストを追加できます。
nb: Trykk på '+' for å legge til fraser eller vanlig tekst du enkelt får tilgang til fra iMessage, Mail eller andre apper.
nl: Tik op '+' om zinnen of gewone tekst toe te voegen die je makkelijk bereikt vanuit iMessage, Mail of andere apps.
pl: Stuknij '+', aby dodać frazy lub zwykły tekst, do których łatwo sięgniesz z iMessage, Mail i innych aplikacji.
pt_br: Toque no botão '+' para adicionar frases ou textos simples que você acessa fácil no iMessage, no Mail ou em outros apps.
ru: Нажмите «+», чтобы добавить фразы или текст, доступные из iMessage, Mail и других приложений.
sv: Tryck på ”+” för att lägga till fraser eller vanlig text som du enkelt når från iMessage, Mail eller andra appar.
th: แตะปุ่ม '+' เพื่อเพิ่มวลีหรือข้อความธรรมดาที่เปิดใช้ได้ง่ายจาก iMessage, Mail หรือแอปอื่น
tr: iMessage, Mail veya diğer uygulamalardan kolayca erişebileceğiniz ifadeleri ya da düz metni eklemek için '+' düğmesine dokunun.
vi: Nhấn nút '+' để thêm cụm từ hoặc văn bản thuần túy mà bạn có thể dùng nhanh từ iMessage, Mail hoặc các ứng dụng khác.
zh_hans: 点按“+”按钮，就能添加在 iMessage、邮件等 App 里随时可用的短句或纯文本。
zh_hant: 點一下「+」按鈕，就能新增在 iMessage、郵件等 App 裡隨時可用的短句或純文字。

source: '전체 접근 허용' 토글 켜기 ✓
cs: Zapněte 'Povolit plný přístup' ✓
da: Slå 'Tillad fuld adgang' til ✓
de: 'Vollzugriff erlauben' einschalten ✓
el: Ενεργοποιήστε το 'Να επιτρέπεται η πλήρης πρόσβαση' ✓
en: Turn on 'Allow Full Access' ✓
es: Activa 'Permitir acceso completo' ✓
fi: Ota käyttöön 'Salli täysi pääsy' ✓
fr: Activez « Autoriser l'accès complet » ✓
id: Aktifkan 'Izinkan Akses Penuh' ✓
it: Attiva 'Consenti accesso completo' ✓
ja: 「フルアクセスを許可」をオンにする ✓
nb: Slå på 'Tillat full tilgang' ✓
nl: Zet 'Sta volledige toegang toe' aan ✓
pl: Włącz 'Zezwalaj na pełny dostęp' ✓
pt_br: Ative 'Permitir Acesso Total' ✓
ru: Включите «Разрешить полный доступ» ✓
sv: Slå på ”Tillåt full åtkomst” ✓
th: เปิด 'อนุญาตให้เข้าถึงแบบเต็ม' ✓
tr: 'Tam Erişime İzin Ver' anahtarını açın ✓
vi: Bật 'Cho phép truy cập đầy đủ' ✓
zh_hans: 打开“允许完全访问”✓
zh_hant: 開啟「允許完全取用」✓

source: '전체 접근 허용'을 켜주세요
cs: Zapněte 'Povolit plný přístup'
da: Slå 'Tillad fuld adgang' til
de: Schalte 'Vollzugriff erlauben' ein
el: Ενεργοποιήστε το 'Να επιτρέπεται η πλήρης πρόσβαση'
en: Turn on 'Allow Full Access'
es: Activa 'Permitir acceso completo'
fi: Ota käyttöön 'Salli täysi pääsy'
fr: Activez « Autoriser l'accès complet »
id: Aktifkan 'Izinkan Akses Penuh'
it: Attiva 'Consenti accesso completo'
ja: 「フルアクセスを許可」をオンにしてください
nb: Slå på 'Tillat full tilgang'
nl: Zet 'Sta volledige toegang toe' aan
pl: Włącz 'Zezwalaj na pełny dostęp'
pt_br: Ative 'Permitir Acesso Total'
ru: Включите «Разрешить полный доступ»
sv: Slå på ”Tillåt full åtkomst”
th: โปรดเปิด 'อนุญาตให้เข้าถึงแบบเต็ม'
tr: 'Tam Erişime İzin Ver' seçeneğini açın
vi: Hãy bật 'Cho phép truy cập đầy đủ'
zh_hans: 请打开“允许完全访问”
zh_hant: 請開啟「允許完全取用」

source: '탭 단축어 검색'처럼 화면에 보이는 이름을 그대로 말해 조작합니다. 모든 버튼과 입력 필드에 읽기 가능한 이름이 지정되어 있습니다.
cs: Řekněte název, který vidíte na obrazovce, například 'Klepnout Hledání frází', a ovládejte aplikaci. Všechna tlačítka a pole mají čitelné názvy.
da: Sig navnet, du ser på skærmen, f.eks. 'Tryk Søg i fraser', for at styre appen. Alle knapper og felter har læsbare navne.
de: Sprich den Namen, den du auf dem Bildschirm siehst, z. B. 'Tippe Snippet-Suche', um die App zu steuern. Alle Tasten und Eingabefelder haben lesbare Namen.
el: Πείτε το όνομα που βλέπετε στην οθόνη, όπως 'Πάτημα Αναζήτηση φράσεων', για να χειριστείτε την εφαρμογή. Όλα τα κουμπιά και τα πεδία εισαγωγής έχουν αναγνώσιμα ονόματα.
en: Speak the name you see on screen, like 'Tap Snippet Search', to control the app. All buttons and input fields have readable names.
es: Di el nombre que ves en pantalla, como 'Toca Buscar frase', para controlar la app. Todos los botones y campos tienen un nombre legible.
fi: Ohjaa appia sanomalla näytöllä näkyvä nimi, esimerkiksi 'Napauta Fraasihaku'. Kaikilla painikkeilla ja kentillä on luettavissa oleva nimi.
fr: Dites le nom affiché à l'écran, comme « Toucher Recherche de phrases », pour commander l'app. Tous les boutons et champs de saisie ont un nom lisible.
id: Ucapkan nama yang tampil di layar, seperti 'Ketuk Pencarian Frasa', untuk mengontrol aplikasi. Semua tombol dan kolom input punya nama yang bisa dibaca.
it: Di' il nome che vedi sullo schermo, come 'Tocca Cerca frase', per usare l'app. Tutti i pulsanti e i campi hanno un nome leggibile.
ja: 「定型文検索をタップ」のように、画面に表示されている名前を話して操作します。すべてのボタンと入力欄に読み上げ可能な名前が付いています。
nb: Si navnet du ser på skjermen, for eksempel 'Trykk Frasesøk', for å styre appen. Alle knapper og inndatafelt har lesbare navn.
nl: Zeg de naam die je op het scherm ziet, zoals 'Tik op Fragment zoeken', om de app te bedienen. Alle knoppen en invoervelden hebben leesbare namen.
pl: Mów nazwę widoczną na ekranie, np. 'Stuknij Wyszukiwanie fraz', aby sterować aplikacją. Wszystkie przyciski i pola mają czytelne nazwy.
pt_br: Diga o nome que aparece na tela, como 'Tocar em Busca de snippet', para controlar o app. Todos os botões e campos de entrada têm nomes legíveis.
ru: Произносите название, которое видите на экране, например «Нажать поиск фраз», чтобы управлять приложением. У всех кнопок и полей ввода есть понятные названия.
sv: Säg namnet du ser på skärmen, till exempel ”Tryck på Frassökning”, för att styra appen. Alla knappar och inmatningsfält har läsbara namn.
th: พูดชื่อที่เห็นบนหน้าจอ เช่น 'แตะ ค้นหาข้อความด่วน' เพื่อควบคุมแอป ปุ่มและช่องป้อนข้อมูลทุกช่องมีชื่อที่อ่านได้
tr: Uygulamayı kontrol etmek için 'İfade Aramasına Dokun' gibi ekranda gördüğünüz adı söyleyin. Tüm düğme ve giriş alanlarının okunabilir bir adı vardır.
vi: Hãy nói tên hiển thị trên màn hình, như 'Nhấn Tìm kiếm cụm từ', để điều khiển ứng dụng. Mọi nút và ô nhập đều có tên có thể đọc được.
zh_hans: 像“点按短语搜索”这样，直接说出屏幕上看到的名称就能操作。所有按钮和输入框都设有可朗读的名称。
zh_hant: 像「點一下短語搜尋」這樣，直接說出螢幕上看到的名稱就能操作。所有按鈕和輸入框都設有可朗讀的名稱。

source: (권장)
cs: (Doporučeno)
da: (Anbefalet)
de: (Empfohlen)
el: (Προτείνεται)
en: (Recommended)
es: (Recomendado)
fi: (Suositus)
fr: (Recommandé)
id: (Disarankan)
it: (Consigliato)
ja: (推奨)
nb: (Anbefalt)
nl: (Aanbevolen)
pl: (Zalecane)
pt_br: (Recomendado)
ru: (рекомендуется)
sv: (Rekommenderas)
th: (แนะนำ)
tr: (Önerilen)
vi: (Khuyên dùng)
zh_hans: （推荐）
zh_hant: （推薦）

source: (단축어 본문)
cs: (text fráze)
da: (frasens tekst)
de: (Text des Textbausteins)
el: (κείμενο φράσης)
en: (snippet body)
es: (texto de la frase)
fi: (fraasin teksti)
fr: (texte de la phrase)
id: (isi frasa)
it: (testo della frase)
ja: (定型文の本文)
nb: (frasetekst)
nl: (tekst van fragment)
pl: (treść frazy)
pt_br: (texto do snippet)
ru: (текст фразы)
sv: (frastext)
th: (เนื้อหาข้อความด่วน)
tr: (ifade metni)
vi: (nội dung cụm từ)
zh_hans: （短语正文）
zh_hant: （短語正文）

source: + 버튼으로 자주 쓰는 텍스트를 저장할 수 있어요.
cs: Tlačítkem + uložíte text, který často používáte.
da: Brug +-knappen til at gemme tekst, du bruger ofte.
de: Mit der +-Taste speicherst du Text, den du oft brauchst.
el: Με το κουμπί + αποθηκεύετε κείμενο που χρησιμοποιείτε συχνά.
en: Use the + button to save text you use often.
es: Usa el botón + para guardar el texto que usas seguido.
fi: Tallenna usein käyttämäsi teksti +-painikkeella.
fr: Utilisez le bouton + pour enregistrer le texte que vous employez souvent.
id: Simpan teks yang sering Anda pakai dengan tombol +.
it: Usa il pulsante + per salvare il testo che usi spesso.
ja: +ボタンでよく使うテキストを保存できます。
nb: Bruk +-knappen til å lagre tekst du bruker ofte.
nl: Bewaar vaak gebruikte tekst met de +-knop.
pl: Przyciskiem + zapiszesz tekst, którego często używasz.
pt_br: Use o botão + para salvar textos que você usa com frequência.
ru: Кнопкой «+» сохраняйте текст, который часто используете.
sv: Spara text du ofta använder med +-knappen.
th: ใช้ปุ่ม + เพื่อบันทึกข้อความที่ใช้บ่อย
tr: Sık kullandığınız metinleri + düğmesiyle kaydedebilirsiniz.
vi: Dùng nút + để lưu văn bản bạn hay dùng.
zh_hans: 用 + 按钮可以存下常用的文字。
zh_hant: 用 + 按鈕可以存下常用的文字。

source: +%d개
cs: +%d dalších
da: +%d mere
de: +%d weitere
el: +%d ακόμη
en: +%d more
es: +%d más
fi: +%d lisää
fr: +%d autres
id: +%d lagi
it: +%d altri
ja: +%d件
nb: +%d til
nl: +%d meer
pl: +%d więcej
pt_br: +%d
ru: +%d
sv: +%d till
th: +อีก %d
tr: +%d daha
vi: +%d nữa
zh_hans: +%d 个
zh_hant: +%d 個

# +Template
source: + 템플릿
cs: + Šablona
da: + Skabelon
de: + Vorlage
el: + Πρότυπο
en: + Template
es: + Plantilla
fi: + Pohja
fr: + Modèle
id: + Templat
it: + Modello
ja: + テンプレート
nb: + Mal
nl: + Sjabloon
pl: + Szablon
pt_br: + Modelo
ru: + Шаблон
sv: + Mall
th: + เทมเพลต
tr: + Şablon
vi: + Mẫu
zh_hans: + 模板
zh_hant: + 範本
